// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Уведомления по электронной почте";

TaskTitleField = "Уведомления по электронной почте";
TaskDescriptionField = "Для настройки принтера для отправки уведомлений по электронной почте при возникновении определенных событий нажмите кнопку ниже.";
TaskStartButtonTitle = "Настройка";